export default [
  {
    title: '程序员是应该坚守阵地？还是追求全栈？', // 博客标题
    data: '2021-08-10', // 博客发布时间
    category: '学习心得', // 博客类别
    number_views: 2221, // 浏览人数
    illustration: '', // 博客插图
    content: '“程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，向我提问的一个内容。我相信很多小伙伴也有这样的迷惑，所以开个视频回答一下。我先给出结论，结论就是“当你把一件有价值的事情做到卓越以后，就可以考虑更深更牛的事情了。但注意的是，前提是已经把事情作到很卓越了。”', // 博客内容
  },
  {
    title: '程序员是应该坚守阵地？还是追求全栈？', // 博客标题
    data: '2021-08-10', // 博客发布时间
    category: '学习心得', // 博客类别
    number_views: 2221, // 浏览人数
    illustration: '', // 博客插图
    content: '“程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，向我提问的一个内容。我相信很多小伙伴也有这样的迷惑，所以开个视频回答一下。我先给出结论，结论就是“当你把一件有价值的事情做到卓越以后，就可以考虑更深更牛的事情了。但注意的是，前提是已经把事情作到很卓越了。”', // 博客内容
  },
  {
    title: '程序员是应该坚守阵地？还是追求全栈？', // 博客标题
    data: '2021-08-10', // 博客发布时间
    category: '学习心得', // 博客类别
    number_views: 2221, // 浏览人数
    illustration: '', // 博客插图
    content: '“程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，向我提问的一个内容。我相信很多小伙伴也有这样的迷惑，所以开个视频回答一下。我先给出结论，结论就是“当你把一件有价值的事情做到卓越以后，就可以考虑更深更牛的事情了。但注意的是，前提是已经把事情作到很卓越了。”', // 博客内容
  },
  {
    title: '程序员是应该坚守阵地？还是追求全栈？', // 博客标题
    data: '2021-08-10', // 博客发布时间
    category: '学习心得', // 博客类别
    number_views: 2221, // 浏览人数
    illustration: '', // 博客插图
    content: '“程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，向我提问的一个内容。我相信很多小伙伴也有这样的迷惑，所以开个视频回答一下。我先给出结论，结论就是“当你把一件有价值的事情做到卓越以后，就可以考虑更深更牛的事情了。但注意的是，前提是已经把事情作到很卓越了。”', // 博客内容
  },
  {
    title: '程序员是应该坚守阵地？还是追求全栈？', // 博客标题
    data: '2021-08-10', // 博客发布时间
    category: '学习心得', // 博客类别
    number_views: 2221, // 浏览人数
    illustration: '', // 博客插图
    content: '“程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，程序员是应该坚守阵地？还是追求全栈？广和深如何平衡？”这是前几天一个小伙伴加我微信好友，向我提问的一个内容。我相信很多小伙伴也有这样的迷惑，所以开个视频回答一下。我先给出结论，结论就是“当你把一件有价值的事情做到卓越以后，就可以考虑更深更牛的事情了。但注意的是，前提是已经把事情作到很卓越了。”', // 博客内容
  },
]