export default [
  {
    img_name: '1.jpeg',
    title: '春',
    slogan: '我喜欢春天 喜欢穿上不太笨重的卫衣 和朋友一起兜风野餐 和喜欢的人散步 感受大自然芬香的气息 春天对我来说有盼头 有意义 有可以让我一切都重新开始的勇气'
  },
  {
    img_name: '2.jpeg',
    title: '夏',
    slogan: '泡泡说：记忆中的校园里 广播台总会播放罗大佑的《童年》：“池塘边的榕树上 知了在声声叫着夏天 操场边的秋千上 只有蝴蝶停在上面...”就连最近抖音上也开始纷纷怀念18年的那个夏天 那一年 你在哪里 身边又是谁在陪伴呢 '
  },
  {
    img_name: '3.jpeg',
    title: '秋',
    slogan: '季节的轮回 我用深情打量 那一山一水 都裹着生命的温度 我在红尘的烟火里 无需等候 也无需别送 春去秋来我依然在这里 '
  },
  {
    img_name: '4.jpeg',
    title: '冬',
    slogan: '凋落的雪花 像是我冻结的心 凋落 摔在地上 支离破碎 当雪弥漫的轻舞飞扬 我的忧伤 放肆成 满目的蝴蝶 落寞 却又翩跹 '
  },
]